var quiz = [
  {q:"تأسيس حلف الشمال الأطلسي (الناتو)", a:"4 أفريل 1949"},
  {q:"تأسيس حلف بغداد", a:"24 فيفري 1955"},
  {q:"تأسيس حلف جنوب شرق آسيا", a:"8 سبتمبر 1954"},
  {q:"تأسيس حلف وارسو", a:"14 ماي 1955"},
  {q:"طرح مشروع مارشال الاقتصادي", a:"5 جوان 1947"},
  {q:"طرح مبدأ هاري ترومان", a:"12 مارس 1947"},
  {q:"طرح مشروع ايزنهاور الاقتصادي", a:"5 جانفي 1957"},
  {q:"انشاء منظمة الكوميكون في موسكو", a:"25 جانفي 1949"}
  /* // For Testing
  {q:"a", a:"a"},
  {q:"b", a:"b"},
  {q:"c", a:"c"},
  {q:"d", a:"d"},
  {q:"e", a:"e"},
  {q:"f", a:"f"},
  {q:"j", a:"j"},
  {q:"h", a:"h"},
  {q:"i", a:"i"}
  */
]
